Repository: rokrokss/recly
Catalog: apple/RecKit/Sources/RecKit/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fil, fr, hi, it, ja, ko, pl, pt_br, pt_pt, ru, sw, th, tr, ur, vi, zh_hans, zh_hant

source: Your edits are replaced.
ar: سيحل النص الجديد محل تعديلاتك.
bn: আপনার পরিবর্তনগুলো নতুন ট্রান্সক্রিপ্ট দিয়ে প্রতিস্থাপিত হবে।
de: Ihre Änderungen werden ersetzt.
es: Tus cambios se reemplazarán.
fa: ویرایش‌های شما با رونوشت جدید جایگزین می‌شوند.
fil: Mapapalitan ang mga pagbabago mo.
fr: Vos modifications seront remplacées.
hi: आपके बदलाव नई ट्रांसक्रिप्ट से बदल जाएँगे।
it: Le tue modifiche verranno sostituite.
ja: 編集内容は新しい文字起こしに置き換えられます。
ko: 고친 내용은 새 전사본으로 바뀝니다.
pl: Twoje zmiany zostaną zastąpione.
pt_br: Suas edições serão substituídas.
pt_pt: As suas alterações serão substituídas.
ru: Ваши правки будут заменены.
sw: Nakala mpya itachukua nafasi ya mabadiliko yako.
th: การแก้ไขของคุณจะถูกแทนที่ด้วยข้อความถอดเสียงใหม่
tr: Düzenlemeleriniz yeni transkriptle değiştirilecek.
ur: آپ کی ترامیم نئے ٹرانسکرپٹ سے بدل جائیں گی۔
vi: Những chỉnh sửa của bạn sẽ bị thay thế.
zh_hans: 你的修改将被新的转录文本替换。
zh_hant: 你的修改將由新的逐字稿取代。

source: on-device transcription
ar: النسخ على الجهاز
bn: ডিভাইসে ট্রান্সক্রিপশন
de: Transkription auf dem Gerät
es: la transcripción en el dispositivo
fa: رونویسی روی دستگاه
fil: pag-transcribe sa device
fr: la transcription sur l’appareil
hi: डिवाइस पर ट्रांसक्रिप्शन
it: la trascrizione sul dispositivo
ja: デバイス上の文字起こし
ko: 기기 내 전사
pl: transkrypcja na urządzeniu
pt_br: a transcrição no dispositivo
pt_pt: a transcrição no dispositivo
ru: расшифровка на устройстве
sw: unukuzi kwenye kifaa
th: การถอดเสียงในอุปกรณ์
tr: cihaz üzerinde transkripsiyon
ur: آلے پر ٹرانسکرپشن
vi: chép lời trên thiết bị
zh_hans: 设备本地转录
zh_hant: 裝置本機轉錄

source: Transcribe
ar: بدء النسخ
bn: ট্রান্সক্রাইব করুন
de: Transkribieren
es: Transcribir
fa: رونویسی
fil: I-transcribe
fr: Transcrire
hi: ट्रांसक्राइब करें
it: Trascrivi
ja: 文字起こしする
ko: 전사
pl: Transkrybuj
pt_br: Transcrever
pt_pt: Transcrever
ru: Расшифровать
sw: Nukuu
th: ถอดเสียง
tr: Metne dönüştür
ur: ٹرانسکرائب کریں
vi: Chép lời
zh_hans: 转录
zh_hant: 轉錄

source: Speed
ar: السرعة
bn: গতি
de: Geschwindigkeit
es: Velocidad
fa: سرعت
fil: Bilis
fr: Vitesse
hi: स्पीड
it: Velocità
ja: 再生速度
ko: 속도
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ru: Скорость
sw: Kasi
th: ความเร็ว
tr: Hız
ur: رفتار
vi: Tốc độ
zh_hans: 播放速度
zh_hant: 播放速度

source: Skip silence
ar: تخطي الصمت
bn: নীরবতা এড়িয়ে যান
de: Stille überspringen
es: Saltar silencios
fa: رد شدن از سکوت
fil: Laktawan ang katahimikan
fr: Ignorer les silences
hi: खामोशी छोड़ें
it: Salta silenzi
ja: 無音をスキップ
ko: 무음 건너뛰기
pl: Pomijaj ciszę
pt_br: Pular silêncio
pt_pt: Saltar silêncios
ru: Пропускать тишину
sw: Ruka ukimya
th: ข้ามช่วงเงียบ
tr: Sessizliği atla
ur: خاموشی چھوڑیں
vi: Bỏ qua khoảng lặng
zh_hans: 跳过静音
zh_hant: 略過靜音

source: Speed %@, skip silence on
ar: السرعة %@، تخطي الصمت مفعّل
bn: গতি %@, নীরবতা এড়ানো চালু
de: Geschwindigkeit %@, Stille überspringen an
es: Velocidad %@, saltar silencios activado
fa: سرعت %@، رد شدن از سکوت روشن
fil: Bilis %@, naka-on ang paglaktaw sa katahimikan
fr: Vitesse %@, silences ignorés
hi: स्पीड %@, खामोशी छोड़ना चालू
it: Velocità %@, salta silenzi attivo
ja: 再生速度 %@、無音スキップ オン
ko: 속도 %@, 무음 건너뛰기 켬
pl: Prędkość %@, pomijanie ciszy włączone
pt_br: Velocidade %@, pular silêncio ativado
pt_pt: Velocidade %@, saltar silêncios ativado
ru: Скорость %@, пропуск тишины включён
sw: Kasi %@, kuruka ukimya kumewashwa
th: ความเร็ว %@ เปิดข้ามช่วงเงียบอยู่
tr: Hız %@, sessizliği atlama açık
ur: رفتار %@، خاموشی چھوڑنا آن
vi: Tốc độ %@, đang bật bỏ qua khoảng lặng
zh_hans: 播放速度%@，已开启跳过静音
zh_hant: 播放速度%@，已開啟略過靜音

source: Speed %@
ar: السرعة %@
bn: গতি %@
de: Geschwindigkeit %@
es: Velocidad %@
fa: سرعت %@
fil: Bilis %@
fr: Vitesse %@
hi: स्पीड %@
it: Velocità %@
ja: 再生速度 %@
ko: 속도 %@
pl: Prędkość %@
pt_br: Velocidade %@
pt_pt: Velocidade %@
ru: Скорость %@
sw: Kasi %@
th: ความเร็ว %@
tr: Hız %@
ur: رفتار %@
vi: Tốc độ %@
zh_hans: 播放速度%@
zh_hant: 播放速度%@

source: Vocabulary
ar: المفردات
bn: শব্দভান্ডার
de: Vokabular
es: Vocabulario
fa: واژگان
fil: Bokabularyo
fr: Vocabulaire
hi: शब्दावली
it: Vocabolario
ja: 語彙
ko: 어휘
pl: Słownik
pt_br: Vocabulário
pt_pt: Vocabulário
ru: Словарь
sw: Msamiati
th: คำศัพท์เฉพาะ
tr: Sözlük
ur: ذخیرۂ الفاظ
vi: Từ vựng
zh_hans: 词汇表
zh_hant: 詞彙表

source: Add a name or term
ar: إضافة اسم أو مصطلح
bn: নাম বা পরিভাষা যোগ করুন
de: Namen oder Begriff hinzufügen
es: Añadir un nombre o término
fa: افزودن نام یا اصطلاح
fil: Magdagdag ng pangalan o termino
fr: Ajouter un nom ou un terme
hi: नाम या शब्द जोड़ें
it: Aggiungi un nome o un termine
ja: 名前や用語を追加
ko: 이름이나 용어 추가
pl: Dodaj nazwę lub termin
pt_br: Adicionar um nome ou termo
pt_pt: Adicionar um nome ou termo
ru: Добавить имя или термин
sw: Ongeza jina au istilahi
th: เพิ่มชื่อหรือคำศัพท์
tr: Ad veya terim ekle
ur: کوئی نام یا اصطلاح شامل کریں
vi: Thêm tên hoặc thuật ngữ
zh_hans: 添加名称或术语
zh_hant: 新增名稱或術語

source: Add
ar: إضافة
bn: যোগ করুন
de: Hinzufügen
es: Añadir
fa: افزودن
fil: Idagdag
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
sw: Ongeza
th: เพิ่ม
tr: Ekle
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Remove %@
ar: إزالة %@
bn: %@ সরান
de: %@ entfernen
es: Quitar %@
fa: حذف %@
fil: Alisin ang %@
fr: Supprimer %@
hi: %@ हटाएँ
it: Rimuovi %@
ja: %@を削除
ko: %@ 삭제
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ru: Удалить %@
sw: Ondoa %@
th: ลบ %@
tr: Kaldır: %@
ur: ہٹائیں: %@
vi: Xóa %@
zh_hans: 移除%@
zh_hant: 移除%@

source: Up to 50 terms, 40 characters each.
ar: حتى 50 مصطلح، وكل منها حتى 40 حرفًا.
bn: সর্বোচ্চ 50টি পরিভাষা, প্রতিটি 40 অক্ষর পর্যন্ত।
de: Bis zu 50 Begriffe mit je höchstens 40 Zeichen.
es: Hasta 50 términos de 40 caracteres como máximo cada uno.
fa: حداکثر ۵۰ اصطلاح، هر کدام حداکثر ۴۰ نویسه.
fil: Hanggang 50 termino, hanggang 40 character bawat isa.
fr: Jusqu’à 50 termes de 40 caractères maximum chacun.
hi: अधिकतम 50 शब्द, हर एक में 40 वर्ण तक।
it: Fino a 50 termini, di massimo 40 caratteri ciascuno.
ja: 最大50語、各40文字までです。
ko: 최대 50개, 각 40자까지입니다.
pl: Do 50 terminów, każdy do 40 znaków.
pt_br: Até 50 termos, com até 40 caracteres cada.
pt_pt: Até 50 termos, com até 40 caracteres cada.
ru: До 50 терминов, не более 40 символов каждый.
sw: Hadi istilahi 50, kila moja hadi herufi 40.
th: สูงสุด 50 คำ คำละไม่เกิน 40 ตัวอักษร
tr: En fazla 50 terim, her biri en fazla 40 karakter.
ur: زیادہ سے زیادہ 50 اصطلاحات، ہر ایک 40 حروف تک۔
vi: Tối đa 50 mục, mỗi mục tối đa 40 ký tự.
zh_hans: 最多50个词条，每个不超过40个字符。
zh_hant: 最多50個詞條，每個不超過40個字元。

source: Names and terms to spell correctly. They are sent with the audio to %@.
ar: أسماء ومصطلحات يجب كتابتها بشكل صحيح. تُرسل مع الصوت إلى %@.
bn: যেসব নাম ও পরিভাষা সঠিক বানানে লিখতে হবে। এগুলো অডিওর সাথে %@-এ পাঠানো হয়।
de: Namen und Begriffe, die richtig geschrieben werden sollen. Sie werden mit dem Audio an %@ gesendet.
es: Nombres y términos que deben escribirse correctamente. Se envían con el audio a %@.
fa: نام‌ها و اصطلاحاتی که باید درست نوشته شوند. همراه صدا برای %@ فرستاده می‌شوند.
fil: Mga pangalan at terminong dapat tama ang baybay. Ipinapadala ang mga ito kasama ng audio sa %@.
fr: Noms et termes à orthographier correctement. Ils sont envoyés avec l’audio à %@.
hi: वे नाम और शब्द जिन्हें सही लिखा जाना चाहिए। ये ऑडियो के साथ %@ को भेजे जाते हैं।
it: Nomi e termini da scrivere correttamente. Vengono inviati con l’audio a %@.
ja: 正しく表記したい名前や用語です。音声と一緒に%@に送信されます。
ko: 정확히 받아 적을 이름과 용어입니다. 오디오와 함께 %@에 보냅니다.
pl: Nazwy i terminy do poprawnego zapisu. Są wysyłane razem z audio do usługi %@.
pt_br: Nomes e termos para escrever corretamente. Eles são enviados com o áudio para %@.
pt_pt: Nomes e termos a escrever corretamente. São enviados com o áudio para %@.
ru: Имена и термины, которые нужно писать правильно. Они отправляются вместе с аудио в сервис %@.
sw: Majina na istilahi zinazopaswa kuandikwa kwa usahihi. Hutumwa pamoja na sauti kwa %@.
th: ชื่อและคำศัพท์ที่ต้องสะกดให้ถูก จะส่งไปยัง %@ พร้อมกับเสียง
tr: Doğru yazılması gereken adlar ve terimler. Sesle birlikte %@ hizmetine gönderilir.
ur: وہ نام اور اصطلاحات جنہیں درست لکھنا ہے۔ یہ آڈیو کے ساتھ %@ کو بھیجی جاتی ہیں۔
vi: Tên và thuật ngữ cần viết đúng. Chúng được gửi kèm âm thanh đến %@.
zh_hans: 需要准确转写的名称和术语。会与音频一起发送到%@。
zh_hant: 需要正確轉寫的名稱和術語。會與音訊一起傳送到%@。

source: Names and terms to spell correctly, used on this device.
ar: أسماء ومصطلحات يجب كتابتها بشكل صحيح، وتُستخدم على هذا الجهاز.
bn: যেসব নাম ও পরিভাষা সঠিক বানানে লিখতে হবে; এই ডিভাইসে ব্যবহৃত হয়।
de: Namen und Begriffe, die richtig geschrieben werden sollen. Sie werden auf diesem Gerät verwendet.
es: Nombres y términos que deben escribirse correctamente; se usan en este dispositivo.
fa: نام‌ها و اصطلاحاتی که باید درست نوشته شوند، در این دستگاه استفاده می‌شوند.
fil: Mga pangalan at terminong dapat tama ang baybay, ginagamit sa device na ito.
fr: Noms et termes à orthographier correctement, utilisés sur cet appareil.
hi: वे नाम और शब्द जिन्हें सही लिखा जाना चाहिए, इस डिवाइस पर इस्तेमाल होते हैं।
it: Nomi e termini da scrivere correttamente, usati su questo dispositivo.
ja: 正しく表記したい名前や用語です。このデバイスで使用します。
ko: 정확히 받아 적을 이름과 용어입니다. 이 기기에서 사용합니다.
pl: Nazwy i terminy do poprawnego zapisu, używane na tym urządzeniu.
pt_br: Nomes e termos para escrever corretamente, usados neste dispositivo.
pt_pt: Nomes e termos a escrever corretamente, usados neste dispositivo.
ru: Имена и термины, которые нужно писать правильно. Используются на этом устройстве.
sw: Majina na istilahi zinazopaswa kuandikwa kwa usahihi, zinazotumika kwenye kifaa hiki.
th: ชื่อและคำศัพท์ที่ต้องสะกดให้ถูก ใช้ในอุปกรณ์นี้
tr: Doğru yazılması gereken adlar ve terimler; bu cihazda kullanılır.
ur: وہ نام اور اصطلاحات جنہیں درست لکھنا ہے، اس آلے پر استعمال ہوتی ہیں۔
vi: Tên và thuật ngữ cần viết đúng, được dùng trên thiết bị này.
zh_hans: 需要准确转写的名称和术语，在此设备上使用。
zh_hant: 需要正確轉寫的名稱和術語，在此裝置上使用。

source: %@ does not use a vocabulary.
ar: لا يستخدم %@ قائمة مفردات.
bn: %@ শব্দভান্ডার ব্যবহার করে না।
de: %@ verwendet kein Vokabular.
es: %@ no usa vocabulario.
fa: ارائه‌دهنده %@ از واژگان استفاده نمی‌کند.
fil: Hindi gumagamit ng bokabularyo ang %@.
fr: %@ n’utilise pas de vocabulaire.
hi: %@ शब्दावली का इस्तेमाल नहीं करता।
it: %@ non usa un vocabolario.
ja: %@は語彙を使用しません。
ko: %@에서는 어휘를 쓰지 않습니다.
pl: %@ nie korzysta ze słownika.
pt_br: %@ não usa vocabulário.
pt_pt: %@ não usa vocabulário.
ru: %@ не использует словарь.
sw: %@ haitumii msamiati.
th: %@ ไม่ใช้คำศัพท์เฉพาะ
tr: %@ sözlük kullanmaz.
ur: فراہم کنندہ %@ ذخیرۂ الفاظ استعمال نہیں کرتا۔
vi: %@ không dùng từ vựng.
zh_hans: %@不使用词汇表。
zh_hant: %@不使用詞彙表。

source: On-device transcription does not use a vocabulary.
ar: النسخ على الجهاز لا يستخدم قائمة مفردات.
bn: ডিভাইসে ট্রান্সক্রিপশন শব্দভান্ডার ব্যবহার করে না।
de: Die Transkription auf dem Gerät verwendet kein Vokabular.
es: La transcripción en el dispositivo no usa vocabulario.
fa: رونویسی روی دستگاه از واژگان استفاده نمی‌کند.
fil: Hindi gumagamit ng bokabularyo ang pag-transcribe sa device.
fr: La transcription sur l’appareil n’utilise pas de vocabulaire.
hi: डिवाइस पर ट्रांसक्रिप्शन शब्दावली का इस्तेमाल नहीं करता।
it: La trascrizione sul dispositivo non usa un vocabolario.
ja: デバイス上の文字起こしは語彙を使用しません。
ko: 기기 내 전사는 어휘를 사용하지 않습니다.
pl: Transkrypcja na urządzeniu nie korzysta ze słownika.
pt_br: A transcrição no dispositivo não usa vocabulário.
pt_pt: A transcrição no dispositivo não usa vocabulário.
ru: Расшифровка на устройстве не использует словарь.
sw: Unukuzi kwenye kifaa hautumii msamiati.
th: การถอดเสียงในอุปกรณ์ไม่ใช้คำศัพท์เฉพาะ
tr: Cihaz üzerinde transkripsiyon sözlük kullanmaz.
ur: آلے پر ٹرانسکرپشن ذخیرۂ الفاظ استعمال نہیں کرتا۔
vi: Chép lời trên thiết bị không dùng từ vựng.
zh_hans: 设备本地转录不使用词汇表。
zh_hant: 裝置本機轉錄不使用詞彙表。

source: The full recording, the language and speaker settings and your vocabulary are sent here for transcription. Retention and training depend on the provider and your account settings.
ar: يُرسل التسجيل كاملًا مع إعدادات اللغة والمتحدثين والمفردات للنسخ. يعتمد الاحتفاظ والاستخدام للتدريب على المزوّد وإعدادات حسابك.
bn: ট্রান্সক্রিপশনের জন্য পুরো রেকর্ডিং, ভাষা ও বক্তা সেটিংস এবং আপনার শব্দভান্ডার এখানে পাঠানো হয়। ডেটা রাখা ও প্রশিক্ষণে ব্যবহার প্রদানকারী এবং আপনার অ্যাকাউন্ট সেটিংসের উপর নির্ভর করে।
de: Die gesamte Aufnahme, die Sprach- und Sprechereinstellungen und Ihr Vokabular werden zur Transkription hierhin gesendet. Speicherung und Training hängen vom Anbieter und Ihren Kontoeinstellungen ab.
es: Se envían la grabación completa, los ajustes de idioma y hablantes y tu vocabulario para transcribir. La conservación y el entrenamiento dependen del proveedor y de tu cuenta.
fa: کل ضبط به همراه تنظیمات زبان و گوینده و واژگان شما برای رونویسی به اینجا فرستاده می‌شود. نگهداری و آموزش به ارائه‌دهنده و تنظیمات حساب شما بستگی دارد.
fil: Ipinapadala rito ang buong recording, ang mga setting ng wika at nagsasalita, at ang iyong bokabularyo para sa pag-transcribe. Nakadepende sa provider at sa mga setting ng iyong account ang pagtatago at training.
fr: L’enregistrement complet, les réglages de langue et de locuteurs et votre vocabulaire sont envoyés pour transcription. La conservation et l’entraînement dépendent du fournisseur et de votre compte.
hi: पूरी रिकॉर्डिंग, भाषा और वक्ता सेटिंग तथा आपकी शब्दावली ट्रांसक्रिप्शन के लिए यहाँ भेजी जाती हैं। डेटा रखना और प्रशिक्षण में उपयोग प्रदाता व आपकी खाता सेटिंग पर निर्भर है।
it: L’intera registrazione, le impostazioni di lingua e interlocutori e il tuo vocabolario vengono inviati qui per la trascrizione. Conservazione e addestramento dipendono dal fornitore e dalle impostazioni del tuo account.
ja: 文字起こしのため、録音全体、言語・話者の設定、語彙をここに送信します。保存期間や学習への利用は、提供者とアカウント設定によって異なります。
ko: 전사를 위해 녹음 전체와 언어·화자 설정, 어휘를 이 대상으로 보냅니다. 데이터 보관과 학습 사용 여부는 업체 및 계정 설정에 따라 다릅니다.
pl: Całe nagranie, ustawienia języka i mówców oraz Twój słownik są wysyłane tutaj do transkrypcji. Przechowywanie i trenowanie zależą od dostawcy i ustawień Twojego konta.
pt_br: A gravação completa, as configurações de idioma e falantes e o seu vocabulário são enviados para transcrição. A retenção e o treinamento dependem do provedor e da sua conta.
pt_pt: A gravação completa, as definições de idioma e de oradores e o seu vocabulário são enviados a este fornecedor para transcrição. A conservação e o treino dependem do fornecedor e das definições da sua conta.
ru: Сюда для расшифровки отправляются полная запись, настройки языка и говорящих и ваш словарь. Хранение и обучение зависят от провайдера и настроек вашего аккаунта.
sw: Rekodi nzima, mipangilio ya lugha na wazungumzaji, na msamiati wako hutumwa hapa kwa ajili ya unukuzi. Muda wa kuhifadhi na ufunzaji wa modeli hutegemea mtoa huduma na mipangilio ya akaunti yako.
th: ระบบจะส่งการบันทึกเสียงทั้งหมด การตั้งค่าภาษาและผู้พูด และคำศัพท์เฉพาะของคุณไปที่นี่เพื่อถอดเสียง การเก็บรักษาและการนำไปฝึกโมเดลขึ้นอยู่กับผู้ให้บริการและการตั้งค่าบัญชีของคุณ
tr: Kaydın tamamı, dil ve konuşmacı ayarları ve sözlüğünüz transkripsiyon için buraya gönderilir. Saklama ve model eğitimi, sağlayıcıya ve hesap ayarlarınıza bağlıdır.
ur: ٹرانسکرپشن کے لیے پوری ریکارڈنگ، زبان اور بولنے والوں کی ترتیبات اور آپ کا ذخیرۂ الفاظ یہاں بھیجے جاتے ہیں۔ ڈیٹا رکھنا اور تربیت فراہم کنندہ اور آپ کے اکاؤنٹ کی ترتیبات پر منحصر ہے۔
vi: Toàn bộ bản ghi âm, cài đặt ngôn ngữ và người nói cùng từ vựng của bạn được gửi đến đây để chép lời. Việc lưu giữ và huấn luyện tùy thuộc vào nhà cung cấp và cài đặt tài khoản của bạn.
zh_hans: 完整录音、语言和说话人设置以及您的词汇表将发送到此处进行转录。保留期限和训练用途取决于提供商及您的账号设置。
zh_hant: 完整錄音、語言和說話者設定以及您的詞彙表將傳送到此處進行轉錄。保留期限和訓練用途取決於供應商及您的帳戶設定。

source: Highlight · %@
ar: علامة · %@
bn: হাইলাইট · %@
de: Markierung · %@
es: Marcador · %@
fa: علامت · %@
fr: Repère · %@
hi: हाइलाइट · %@
it: Marcatore · %@
ja: ハイライト · %@
ko: 하이라이트 · %@
pl: Znacznik · %@
pt_br: Marcador · %@
pt_pt: Marcador · %@
ru: Отметка · %@
sw: Alama · %@
th: ไฮไลต์ · %@
tr: İşaret · %@
ur: ہائی لائٹ · %@
vi: Điểm đánh dấu · %@
zh_hans: 标记 · %@
zh_hant: 標記 · %@

source: Not uploaded yet
ar: لم يتم الرفع بعد
bn: এখনও আপলোড হয়নি
de: Noch nicht hochgeladen
es: Aún no se ha subido
fa: هنوز بارگذاری نشده است
fil: Hindi pa na-upload
fr: Pas encore envoyé
hi: अभी अपलोड नहीं हुआ है
it: Non ancora caricata
ja: まだアップロードされていません
ko: 아직 업로드되지 않았습니다
pl: Jeszcze nie przesłano
pt_br: Ainda não enviada
pt_pt: Ainda não carregada
ru: Ещё не загружено
sw: Bado haijapakiwa
th: ยังไม่ได้อัปโหลด
tr: Henüz yüklenmedi
ur: ابھی اپ لوڈ نہیں ہوا
vi: Chưa tải lên
zh_hans: 尚未上传
zh_hant: 尚未上傳

source: Markdown · .md
ko: 마크다운 · .md
